IdeaRS.Connections
ColumnWidenerData.Width Property
Compatible with IDEA StatiCa 0.0
 Gets or sets the width of the plate
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public double Width { get; set; }
Property Value
Type: Double
See Also
Reference
ColumnWidenerData Class
IdeaRS.Connections.Data Namespace